greetd
greetd-regreet
swaync
nwg-launchers
hyprpaper
light
brightnessctl
wget
nwg-displays
wlr-randr
eww-tray-wayland-git
swayidle
nwg-look
jaq
gruvbox-dark-gtk
easyeffects
pavucontrol
blueberry
iwgtk
playerctl
ttf-material-icons-git
ttf-google-sans
ttf-google-fonts-git
ttf-font-awesome
vlc
downgrade
android-messages-desktop-bin
firefox-bin
slack-desktop
alacritty
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
exa
spicetify-cli
spicetify-themes-git
spotify-launcher
sptlrx-bin
emacs-pdf-tools-git
aspell
aspell-en
ripgrep
isync
mu
dropbox
