greetd
greetd-regreet
swaync
nwg-launchers
swww
waypaper-engine
light
brightnessctl
wget
nwg-displays
wlr-randr
grimblast-git
hyprland
hyprlang
xdg-desktop-portal-hyprland
xdg-desktop-portal-gtk
wl-clipboard
swayidle
nwg-look
jq
jaq
easyeffects
pavucontrol
blueberry
iwgtk
playerctl
go
rustup
ttf-iosevka
ttf-iosevka-aile
ttf-material-icons-git
ttf-font-awesome
vlc
downgrade
android-messages-desktop-bin
firefox-bin
slack-desktop
alacritty
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
exa
spicetify-cli
spicetify-themes-git
spotify-launcher
sptlrx-bin
cava
emacs-lsp-booster-git
aspell
aspell-en
hspell
nuspell
libvoikko
ripgrep
isync
mu
enchant
texlive
latexmk
bash-language-server
curl
shellcheck
rust-analyzer
sshfs
