swaync-client
anyrun-git
nwg-drawer-bin
eww-tray-wayland-git
swayidle
nwg-look
jaq
jq
gruvbox-dark-gtk
pactl
easyeffects
pavucontrol
blueberry
iwgtk
playerctl
ttf-material-icons-git
otf-material-icons-git
ttf-google-sans
ttf-google-fonts-git
ttf-font-awesome
ttf-icomoon-feather
vlc
downgrade
android-messages-desktop-bin
firefox-bin
slack-desktop
alacritty
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
exa
spicetify-cli
spicetify-themes-git
spotify-launcher
emacs-native-comp-git-enhanced
emacs-pdf-tools-git
aspell
aspell-en
ripgrep
isync
mu
